Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelainen_parlamentaarinen_neuvosto_on_huolissaan_saamelaiskarajalain_etenemisesta.html.tmx
Source language: fin
Languages: sme

source: Saamelainen parlamentaarinen neuvosto on huolissaan saamelaiskäräjälain etenemisestä
sme: Sámi parlamentáralaš ráđđi lea fuolas sámediggelága ovdáneamis

source: Saamelainen parlamentaarinen neuvosto (SPN) on huolissaan siitä, ettei Suomen hallitus ole vielä toimittanut saamelaiskäräjälakia eduskunnalle.
sme: Sámi parlamentáralaš ráđđi (SPR) lea fuolas das, ahte Suoma ráđđehus ii leat vel doaimmahan sámediggelága riikkabeivviide.

source: Neuvosto vaatii Suomen nykyisten ihmisoikeussopimusrikkomusten lopettamista ja tarvittavia toimia saamelaisten itsemääräämisoikeuden turvaamiseksi.
sme: Ráđđi eaktuda Suoma dálá olmmošriekte-soahpamušrihkkumušaid heaittiheami ja dárbbašlaš doaimmaid sámiid iešmearridanvuoigatvuođa sihkkarastima várás.

source: Norjan, Ruotsin ja Suomen Saamelaiskäräjien välinen parlamentaarinen yhteistyöelin, Saamelainen parlamentaarinen neuvosto lausui Suomen hallitukselle saamelaiskäräjälain tilanteesta Suomessa.
sme: Norgga, Ruoŧa ja Suoma Sámedikkiid gaskasaš parlamentáralaš oktasašbargoorgána, Sámi parlamentáralaš ráđđi celkkii Suoma ráđđehussii sámediggelága dilis Suomas.

source: Lausunnon ovat allekirjoittaneet Saamelaisen parlamentaarisen neuvoston ja Ruotsin Saamelaiskäräjien puheenjohtaja Håkan Jonsson, Saamelaisen parlamentaarisen neuvoston varapuheenjohtaja ja Norjan Saamelaiskäräjien puheenjohtaja Silje Karine Muotka sekä Saamelaisen parlamentaarisen neuvoston varapuheenjohtaja ja Suomen Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sme: Cealkámuša leat vuollái čállán Sámi parlamentáralaš ráđi ja Ruoŧa Sámedikki ságajođiheaddji Håkan Jonsson, Sámi parlamentáralaš ráđi várreságajođiheaddji ja Norgga Sámedikki ságajođiheaddji Silje Karine Muotka sihke Sámi parlamentáralaš ráđi várreságajođiheaddji ja Suoma Sámedikki ságajođiheaddji Tuomas Aslak Juuso.

source: Saamelainen parlamentaarinen neuvosto muistuttaa, että YK:n alkuperäiskansoja koskevan julistuksen 33 artiklan mukaan alkuperäiskansoilla on oikeus päättää omasta identiteetistään tai jäsenyydestään tapojensa ja perinteidensä mukaisesti sekä oikeus määrätä toimielintensä rakenteet ja valita niiden jäsenet omia menettelyjään noudattaen.
sme: Sámi parlamentáralaš ráđđi muittuha, ahte ON:id eamiálbmogiid guoski julggaštusa 33 artikla mielde eamiálbmogiin lea vuoigatvuohta mearridit iežas identitehtas dahje lahttovuođas árbevieruid ja tradišuvnnaid mielde sihke vuoigatvuohta mearridit doaibmaorgánaid ráhkadusain ja válljet daid lahtuid iežas meannudemiid čuovvumiin.

source: Lisäksi neuvosto muistuttaa, että YK:n ihmisoikeuskomitea ja rotusyrjinnän poistamista käsittelevä komitea ovat todenneet, että nykyinen saamelaiskäräjälaki rikkoo ihmisoikeussopimuksia ( CCPR/C/124/D/2668/2015 ja CERD/C/106/D/59/2016 ).
sme: Ráđđi maiddái muittuha, ahte ON:id olmmošriektekomitea ja nállevealaheami vuostásaš komitea leat gávnnahan, ahte dálá sámediggeláhka rihkku olmmošriektesoahpamušaid ( CCPR/C/124/D/2668/2015 ja CERD/C/106/D/59/2016 ).

source: Neuvosto oikoo vääriä tietoja
sme: Ráđđi njuolgu boastto dieđuid

source: Neuvosto on myös kiinnittänyt huomiota Suomessa esiintyneeseen misinformaatioon vaaliluettelokriteerien eroista Suomen, Ruotsin ja Norjan välillä.
sme: Ráđđi lea maiddái gidden fuopmášumi Suomas dihtton boastto informašuvdnii mii guoská válgalogahallankriteraid erohusaid Suoma, Ruoŧa ja Norggas gaskkas.

source: Julkisuudessa on esiintynyt väitteitä, joiden mukaan uuden lakiesityksen mukaiset kriteerit olisivat tiukemmat kuin muissa maissa.
sme: Almmolašvuođas leat leamaš čuoččuhusat, maid mielde ođđa láhkaevttohusa mieldásaš kriterat livčče čavgadut go eará riikkain.

source: – Tosiasia on, että lakiehdotuksen mukaisesti korjatut kriteerit olisivat samankaltaiset Norjan kriteerien kanssa, sekä täysin pohjoismaisen saamelaissopimuksen kriteerien mukaiset, neuvoston puheenjohtajisto toteaa lausunnossa.
sme: – Duohta ášši lea, ahte láhkaevttohusa mielde divvojuvvon kriterat livčče seammá sullasaččat Norgga kriteraiguin, sihke ollásit davviriikkalaš sámesoahpamuša kriteraid mieldásaččat, ráđi ságajođiheaddjit gávnnahit cealkámušas.

source: Kaikki sopijaosapuolet (Suomen, Ruotsin ja Norjan valtiot sekä maiden Saamelaiskäräjät) ovat alustavasti vahvistaneet sopimuksen.
sme: Buot soahpamuša oassebealit (Suoma, Ruoŧa ja Norgga stáhtat sihke riikkaid sámedikkit) leat álgomuttosaččat nannen soahpamuša.

source: Lue Saamelaisen parlamentaarisen neuvoston lausunto täältä englanniksi .
sme: Loga Sámi parlamentáralaš ráđi cealkámuša dáppe eaŋgalsgillii.

source: Lisätietoja:
sme: Lassidieđut:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sme: Tuomas Aslak Juuso Ságajođiheaddji 040 687 3394 tuomas.juuso@samediggi.fi
